Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/EnhancedTrackingProtection.xcstrings
Source language: en_us
Languages: ab, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Menu.EnhancedTrackingProtection.ClearData.AlertTitle.v128
source: Clear cookies and site data
ab: Акукиқәеи асаит адыррақәеи ԥыхтәуп
br: Skarzhañ an toupinoù ha roadennoù lec’hienn
bs: Izbrišite kolačiće i podatke o web stranici
ca: Esborra les galetes i dades dels llocs
co: Squassà i canistrelli è i dati di siti
cs: Vymazat cookies a uložená data
cy: Clirio cwcis a data gwefan
da: Ryd cookies og websteds-data
de: Cookies und Website-Daten löschen
dsb: Cookieje a sedłowe daty wulašowaś
el: Απαλοιφή cookie και δεδομένων ιστοτόπου
eo: Viŝi kuketojn kaj retejajn datumojn
es: Limpiar cookies y datos del sitio
es_ar: Borrar cookies y datos del sitio
es_cl: Limpiar cookies y datos del sitio
es_mx: Limpiar cookies y datos del sitio
eu: Garbitu cookieak eta guneetako datuak
fi: Tyhjennä evästeet ja sivustotiedot
fr: Effacer les cookies et les données de sites
gd: Falamhaich na briosgaidean is dàta na làraich
gl: Borrar as cookies e os datos do sitio
he: ניקוי עוגיות ונתוני אתרים
hr: Izbriši kolačiće i podatke stranice
hsb: Placki a sydłowe daty zhašeć
hu: Sütik és oldaladatok törlése
hy_am: Մաքրել թխուկները և կայքի տվյալները
ia: Rader le cookies e le datos de sito
id: Bersihkan kuki dan data situs
is: Hreinsa vefkökur og gögn vefsvæðis
it: Elimina cookie e dati dei siti web
ja: Cookie とサイトデータを消去
ka: ფუნთუშებისა და საიტის მონაცემების წაშლა
kab: Sfeḍ inagan n tuqna akked isefka n usmel
kk: Cookies файлдары және сайт деректерін тазарту
ko: 쿠키 및 사이트 데이터 지우기
lo: ລຶບລ້າງຄຸກກີ້ ແລະ ຂໍ້ມູນເວັບໄຊ
ml: കുക്കികളും വെബ്ത്ഥാന ദത്തയും മായ്ക്കുക
nb: Fjern infokapsler og nettstedsdata
nl: Cookies en websitegegevens wissen
nn: Slett infokapslar og nettstaddata
pa_in: ਕੂਕੀਜ਼ ਤੇ ਸਾਈਟ ਡਾਟਾ ਨੂੰ ਮਿਟਾਓ
pl: Usuń ciasteczka i dane witryny
pt_br: Limpar cookies e dados do site
pt_pt: Limpar cookies e dados de sites
rm: Stizzar cookies e datas da websites
ru: Удалить куки и данные сайтов
sat_olck: ᱠᱩᱠᱤᱡᱽ ᱠᱚ ᱟᱨ ᱥᱟᱭᱤᱴ ᱰᱟᱴᱟ ᱠᱚ ᱯᱷᱟᱨᱪᱟᱭ ᱢᱮ
scn: Scancella i viscotta e i dati dî siti
si: දත්තකඩ හා අඩවි දත්ත මකන්න
sk: Vymazať cookies a údaje stránky
sl: Počisti piškotke in podatke strani
sq: Spastro cookie-t dhe të dhëna sajti
su: Beresihan réréméh jeung data loka
sv: Rensa kakor och webbplatsdata
tg: Пок кардани кукиҳо ва иттилооти сомона
th: ล้างคุกกี้และข้อมูลไซต์
tr: Çerezleri ve site verilerini temizle
tt: Кукиларны һәм сайт мәгълүматларын чистарту
ug: ساقلانما ۋە تور بېكەت سانلىق مەلۇماتلىرىنى ئۆچۈرىدۇ
uk: Стерти файли cookie та дані сайтів
vi: Xóa cookie và dữ liệu trang web
zh_cn: 清除 Cookie 和网站数据
zh_tw: 清除 Cookie 與網站資料

# Menu.EnhancedTrackingProtection.ClearData.ButtonTitle.v128
source: Clear cookies and site data
ab: Акукиқәеи асаит адыррақәеи ԥыхтәуп
br: Skarzhañ an toupinoù ha roadennoù lec’hienn
bs: Izbrišite kolačiće i podatke o web stranici
ca: Esborra les galetes i dades dels llocs
co: Squassà i canistrelli è i dati di siti
cs: Vymazat cookies a uložená data
cy: Clirio cwcis a data gwefan
da: Ryd cookies og websteds-data
de: Cookies und Website-Daten löschen
dsb: Cookieje a sedłowe daty wulašowaś
el: Απαλοιφή cookie και δεδομένων ιστοτόπου
eo: Viŝi kuketojn kaj retejajn datumojn
es: Limpiar cookies y datos del sitio
es_ar: Borrar cookies y datos del sitio
es_cl: Limpiar cookies y datos del sitio
es_mx: Limpiar cookies y datos del sitio
eu: Garbitu cookieak eta guneetako datuak
fi: Tyhjennä evästeet ja sivustotiedot
fr: Effacer les cookies et les données de sites
gd: Falamhaich na briosgaidean is dàta na làraich
gl: Borrar as cookies e os datos do sitio
he: ניקוי עוגיות ונתוני אתרים
hr: Obriši kolačiće i podatke stranice
hsb: Placki a sydłowe daty zhašeć
hu: Sütik és oldaladatok törlése
hy_am: Մաքրել թխուկները և կայքի տվյալները
ia: Rader le cookies e le datos de sito
id: Bersihkan kuki dan data situs
is: Hreinsa vefkökur og gögn vefsvæðis
it: Elimina cookie e dati dei siti web
ja: Cookie とサイトデータを消去
ka: ფუნთუშებისა და საიტის მონაცემების წაშლა
kab: Sfeḍ inagan n tuqna akked isefka n usmel
kk: Cookies файлдары және сайт деректерін тазарту
ko: 쿠키 및 사이트 데이터 지우기
lo: ລຶບລ້າງຄຸກກີ້ ແລະ ຂໍ້ມູນເວັບໄຊ
ml: കുക്കികളും വെബ്ത്ഥാന ദത്തയും മായ്ക്കുക
nb: Fjern infokapsler og nettstedsdata
nl: Cookies en websitegegevens wissen
nn: Slett infokapslar og nettstaddata
pa_in: ਕੂਕੀਜ਼ ਤੇ ਸਾਈਟ ਡਾਟਾ ਨੂੰ ਮਿਟਾਓ
pl: Usuń ciasteczka i dane witryny
pt_br: Limpar cookies e dados do site
pt_pt: Limpar cookies e dados de sites
rm: Stizzar cookies e datas da websites
ru: Удалить куки и данные сайтов
sat_olck: ᱠᱩᱠᱤᱡᱽ ᱠᱚ ᱟᱨ ᱥᱟᱭᱤᱴ ᱰᱟᱴᱟ ᱠᱚ ᱯᱷᱟᱨᱪᱟᱭ ᱢᱮ
scn: Scancella i viscotta e i dati dî siti
si: දත්තකඩ හා අඩවි දත්ත මකන්න
sk: Vymazať cookies a údaje stránky
sl: Počisti piškotke in podatke strani
sq: Spastro cookie-t dhe të dhëna sajti
su: Beresihan réréméh jeung data loka
sv: Rensa kakor och webbplatsdata
tg: Пок кардани кукиҳо ва иттилооти сомона
th: ล้างคุกกี้และข้อมูลไซต์
tr: Çerezleri ve site verilerini temizle
tt: Кукиларны һәм сайт мәгълүматларын чистарту
ug: ساقلانما ۋە تور بېكەت سانلىق مەلۇماتلىرىنى ئۆچۈرىدۇ
uk: Стерти файли cookie та дані сайтів
vi: Xóa cookie và dữ liệu trang web
zh_cn: 清除 Cookie 和网站数据
zh_tw: 清除 Cookie 與網站資料

# Menu.EnhancedTrackingProtection.ClearData.ToastMessage.v128
source: Cookies and site data removed
ab: Акукиқәеи асаит адыррақәеи ԥыхуп
br: Dilamet eo bet an toupinoù hag ar roadennoù lec’hienn
bs: Kolačići i podaci web stranice su uklonjeni
ca: S'han eliminat les galetes i dades dels llocs
co: Canistrelli è dati di siti sò stati cacciati
cs: Cookies a uložená data byla odstraněna
cy: Cwcis a data gwefan wedi'u dileu
da: Cookies og webstedsdata blev fjernet
de: Cookies und Website-Daten entfernt
dsb: Cookieje a sedłowe daty wótwónoźone
el: Τα cookie και τα δεδομένα ιστοτόπων αφαιρέθηκαν
eo: Kuketoj kaj retejaj datumoj forigitaj
es: Cookies y datos del sitio eliminados
es_ar: Cookies y datos del sitio eliminados
es_cl: Cookies y datos de sitio eliminados
es_mx: Cookies y datos del sitio eliminados
eu: Cookieak eta guneetako datuak kenduta
fi: Evästeet ja sivustotiedot poistettu
fr: Cookies et données de sites supprimés
gd: Chaidh na briosgaidean is dàta nan làraichean a thoirt air falbh
gl: Cookies e datos do sitio eliminados
he: עוגיות ונתוני אתרים הוסרו
hr: Kolačići i podaci stranice su uklonjeni
hsb: Placki a sydłowe daty wotstronjene
hu: Sütik és oldaladatok eltávolítva
hy_am: Թխուկներ և կայքի տվյալներ
ia: Cookies e datos de sitos removite
id: Kuki dan data situs dihapus
is: Vefkökur og vefgögn fjarlægð
it: Rimossi cookie e dati dei siti web
ja: Cookie とサイトデータを削除しました
ka: ფუნთუშები და საიტის მონაცემები წაიშალა
kab: Inagan n tuqqna d yisefka n usmel yettwakkes
kk: Cookie файлдары мен сайт деректері өшірілді
ko: 쿠키 및 사이트 데이터가 삭제됨
lo: ລຶບຄຸກກີ້ ແລະ ຂໍ້ມູນເວັບໄຊອອກ
ml: കുക്കികളും വെബ്ത്ഥാന ദത്തയും മായച്ചു
nb: Infokapsler og nettstedsdata fjernet
nl: Cookies en websitegegevens verwijderd
nn: Infokapslar og nettstad-data fjerna
pa_in: ਕੂਕੀਜ਼ ਅਤੇ ਸਾਈਟ ਡਾਟੇ ਨੂੰ ਹਟਾਇਆ
pl: Usunięto ciasteczka i dane witryny
pt_br: Cookies e dados do site removidos
pt_pt: Cookies e dados de sites removidos
rm: Allontanà cookies e datas da websites
ru: Куки и данные сайтов удалены
sat_olck: ᱠᱩᱠᱤᱡᱽ ᱟᱨ ᱥᱟᱭᱤᱴ ᱰᱟᱴᱟ ᱚᱪᱚᱜ ᱮᱱᱟ
scn: Scancillasti viscotta e dati dî siti
si: දත්තකඩ හා අඩවි දත්ත ඉවත් කෙරිණි
sk: Súbory cookie a údaje stránok boli odstránené
sl: Piškotki in podatki spletnega mesta odstranjeni
sq: U hoqën “cookies” dhe të dhëna sajtesh
su: Réréméh jeung data loka dipupus
sv: Kakor och webbplatsdata tas bort
tg: Кукиҳо ва иттилооти сомона тоза карда шуданд
th: เอาคุกกี้และข้อมูลไซต์ออกแล้ว
tr: Çerezler ve site verileri silindi
tt: Кукилар һәм сайт мәгълүматлары бетерелде
ug: ساقلانما ۋە تور بېكەت سانلىق مەلۇماتلىرى چىقىرىۋېتىلدى
uk: Файли cookie та дані сайтів вилучено
vi: Đã xóa cookie và dữ liệu trang
zh_cn: 已移除 Cookie 和网站数据
zh_tw: 已清除 Cookie 與網站資料

# Menu.EnhancedTrackingProtection.CloseButton.AccessibilityLabel.v132
source: Close privacy and security menu
ab: Амениу амаӡареи ашәарҭадареи арктәуп
br: Serriñ al lañser prevezded ha diogelroez
bs: Zatvorite meni za privatnost i sigurnost
ca: Tanca el menú de privadesa i seguretat
co: Chjode u listinu di vita privata è di sicurità
cs: Zavřít nabídku soukromí a zabezpečení
cy: Cau'r ddewislen preifatrwydd a diogelwch
da: Luk privatlivs- og sikkerhedsmenuen
de: Datenschutz- und Sicherheitsmenü schließen
dsb: Meni Priwatnosć a wěstota zacyniś
el: Κλείσιμο μενού απορρήτου και ασφάλειας
eo: Fermi la menuon pri privateco kaj sekureco
es: Cerrar el menú de privacidad y seguridad
es_ar: Cerrar el menú de privacidad y seguridad
es_cl: Cerrar el menú de privacidad y seguridad
es_mx: Cerrar menú de privacidad y seguridad
eu: Itxi pribatutasun- eta segurtasun-menua
fi: Sulje tietosuoja- ja turvallisuusvalikko
fr: Fermer le menu Sécurité et vie privée
gd: Dùin clàr-taice na prìobhaideachd is tèarainteachd
gl: Pecha o menú de privacidade e seguridade
he: סגירת תפריט הפרטיות והאבטחה
hr: Zatvori izbornik privatnosti i sigurnosti
hsb: Meni Priwatnosć a wěstota začinić
hu: Adatvédelem és biztonság menü bezárása
hy_am: Փակեք գաղտնիության և անվտանգության ցանկը
ia: Clauder menu de confidentialitate e securitate
id: Tutup menu privasi dan keamanan
is: Loka persónuverndar- og öryggisvalmyndinni
it: Chiudi il menu Privacy e sicurezza
ja: プライバシーとセキュリティメニューを閉じる
ka: პირადულობისა და უსაფრთხოების მენიუს დახურვა
kab: Mdel umuɣ n tbaḍnit akked tɣellist
kk: Жекелік және қауіпсіздік мәзірін жабу
ko: 개인정보 보호 및 보안 메뉴 닫기
lo: ປິດເມນູຄວາມເປັນສ່ວນຕົວ ແລະ ຄວາມປອດໄພ
ml: സ്വകാര്യതയും സുരക്ഷാ കുറിപ്പടി അടയ്ക്കുക
nb: Lukk menyen for personvern og sikkerhet
nl: Menu Privacy en beveiliging sluiten
nn: Lat att menyen personvern og sikkerheit
pa_in: ਪਰਦੇਦਾਰੀ ਅਤੇ ਸੁਰੱਖਿਆ ਮੇਨੂ ਨੂੰ ਬੰਦ ਕਰੋ
pl: Zamknij menu prywatności i bezpieczeństwa
pt_br: Fechar menu de privacidade e segurança
pt_pt: Fechar menu de privacidade e segurança
rm: Serrar il menu «Protecziun da datas e segirezza»
ru: Закрыть меню приватности и защиты
sat_olck: ᱯᱨᱟᱭᱣᱮᱥᱤ ᱟᱨ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱢᱮᱱᱩ ᱵᱚᱱᱫᱚᱭ ᱢᱮ
scn: Chiuji minù di privatizza e sicurizza
si: පෞද්ගලිකත්‍වය හා ආරක්‍ෂාව වට්ටෝරුව වසන්න
sk: Zavrieť ponuku ochrany osobných údajov a zabezpečenia
sl: Zaprite meni zasebnost in varnost
sq: Mbylleni menunë për privatësinë dhe sigurinë
su: Tutup menu privasi jeung kaamanan
sv: Stäng menyn sekretess och säkerhet
tg: Пӯшидани менюи махфият ва амният
th: ปิดเมนูความเป็นส่วนตัวและความปลอดภัย
tr: Gizlilik ve güvenlik menüsünü kapat
tt: Хосусыйлык һәм хәвефсезлек менюсын ябу
ug: شەخسىيەت ۋە بىخەتەرلىك تىزىملىكىنى تاقا
uk: Закрити меню приватності та безпеки
vi: Đóng menu quyền riêng tư và bảo mật
zh_cn: 关闭隐私与安全菜单
zh_tw: 關閉「隱私權與安全性」選單

# Menu.EnhancedTrackingProtection.Details.ConnectionSecure.v128
source: Secure connection
ab: Ишәарҭам аимадара
br: Kennask diarvar
bs: Sigurna veza
ca: Connexió segura
co: Cunnessione assicurizata
cs: Zabezpečené připojení
cy: Cysylltiad diogel
da: Sikker forbindelse
de: Sichere Verbindung
dsb: Wěsty zwisk
el: Ασφαλής σύνδεση
eo: Sekura konekto
es: Conexión segura
es_ar: Conexión segura
es_cl: Conexión segura
es_mx: Conexión segura
eu: Konexio segurua
fi: Suojattu yhteys
fr: Connexion sécurisée
gd: Ceangal tèarainte
gl: Conexión segura
he: חיבור מאובטח
hr: Sigurna veza
hsb: Wěsty zwisk
hu: Biztonságos kapcsolat
hy_am: Անվտանգ կապակցում
ia: Connexion secur
id: Sambungan aman
is: Örugg tenging
it: Connessione sicura
ja: 安全な接続
ka: დაცული კავშირი
kab: Tuqqna taɣelsant
kk: Қауіпсіз байланыс
ko: 보안 연결
lo: ການເຊື່ອມຕໍ່ທີປອດໄພ
ml: സുരക്ഷിതമായ സമ്പർക്കം
nb: Sikker tilkobling
nl: Beveiligde verbinding
nn: Trygg tilkopling
pa_in: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ
pl: Zabezpieczone połączenie
pt_br: Conexão segura
pt_pt: Ligação segura
rm: Connexiun segirada
ru: Защищённое соединение
sat_olck: ᱡᱟᱯᱛᱤ ᱡᱚᱱᱚᱲᱟᱣ
scn: Cunnissioni sicura
si: ආරක්‍ෂිත සම්බන්‍ධතාවකි
sk: Zabezpečené pripojenie
sl: Varna povezava
sq: Lidhje e siguruar
su: Sambungan aman
sv: Säker anslutning
tg: Пайвасти боэътимод
th: การเชื่อมต่อปลอดภัย
tr: Güvenli bağlantı
tt: Хәвефсез бәйләнеш
ug: بىخەتەر باغلىنىش
uk: Захищене з'єднання
vi: Kết nối an toàn
zh_cn: 安全连接
zh_tw: 安全連線

# Menu.EnhancedTrackingProtection.Details.ConnectionUnsecure.v128
source: Connection not secure
ab: Ишәарҭам аимадара
br: N’eo ket diarvar ar c’hennask
bs: Veza nije sigurna
ca: La connexió no és segura
co: Cunnessione micca assicurata
cs: Spojení není zabezpečené
cy: Nid yw’r cysylltiad yn ddiogel
da: Forbindelsen er ikke sikker
de: Verbindung nicht sicher
dsb: Zwisk njejo wěsty
el: Μη ασφαλής σύνδεση
eo: Nesekura konekto
es: Conexión no segura
es_ar: Conexión insegura
es_cl: Conexión no segura
es_mx: Conexión insegura
eu: Konexio ez-segurua
fi: Yhteys ei ole suojattu
fr: Connexion non sécurisée
gd: Chan eil an ceangal tèarainte
gl: A conexión non é segura
he: החיבור אינו מאובטח
hr: Veza nije sigurna
hsb: Zwisk njewěsty
hu: A kapcsolat nem biztonságos
hy_am: Կապակցումն անվտանգ չէ
ia: Connexion non secur
id: Sambungan tidak aman
is: Tenging er ekki örugg
it: Connessione non sicura
ja: 安全でない接続
ka: დაუცველი კავშირი
kab: Tuqqna taraɣelsant
kk: Байланыс қауіпсіз емес
ko: 안전하지 않은 연결
lo: ການເຊື່ອມຕໍ່ບໍ່ປອດໄພ
ml: സമ്പർക്കം സുരക്ഷിതമല്ല
nb: Tilkoblingen er ikke sikker
nl: Verbinding niet beveiligd
nn: Tilkoplinga er ikkje trygg
pa_in: ਕਨੈਕਸ਼ਨ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ
pl: Niezabezpieczone połączenie
pt_br: Conexão não segura
pt_pt: Ligação insegura
rm: Connexiun betg segirada
ru: Незащищённое соединение
sat_olck: ᱡᱩᱲᱟᱹᱣ ᱵᱟᱭ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱜᱮᱭᱟ
scn: A cunnissioni nun è sicura
si: සම්බන්‍ධතාව අනාරක්‍ෂිතයි
sk: Pripojenie nie je zabezpečené
sl: Povezava ni varna
sq: Lidhje jo e siguruar
su: Sambungan teu aman
sv: Anslutningen är inte säker
tg: Пайвастшавӣ бехатар нест
th: การเชื่อมต่อไม่ปลอดภัย
tr: Bağlantı güvenli değil
tt: Бәйләнеш хәвефсез түгел
ug: باغلىنىش بىخەتەر ئەمەس
uk: Незахищене з'єднання
vi: Kết nối không an toàn
zh_cn: 不安全连接
zh_tw: 連線不安全

# Menu.EnhancedTrackingProtection.Details.NoTrackers.v131
source: No trackers found
ab: Ашьҭаԥшыгақәа ҳԥыхьамшәеит
br: N'eo bet kavet heulier ebet
bs: Nisu pronađeni tragači
ca: No s'ha trobat cap element de seguiment
co: Ùn si trova nisunu perseguitatore
cs: Nebyly nalezeny žádné sledovací prvky
cy: Heb ganfod tracwyr
da: Ingen sporings-mekanismer fundet
de: Keine Tracker gefunden
dsb: Žedne pśeslědowaki namakane
el: Δεν βρέθηκαν ιχνηλάτες
eo: Neniu spurilo trovita
es: No se han encontrado rastreadores
es_ar: No se encontraron rastreadores
es_cl: No se encontraron rastreadores
es_mx: No se encontraron rastreadores
eu: Ez da jarraipen-elementurik aurkitu
fi: Seuraimia ei löytynyt
fr: Aucun traqueur trouvé
gd: Cha deach tracaiche a lorg
gl: Non se atoparon rastrexadores
he: לא נמצאו רכיבי מעקב
hr: Nema programa za praćenje
hsb: Žane přesćěhowaki namakane
hu: Nem találhatóak nyomkövetők
hy_am: Հետագծողներ չեն գտնվել
ia: Nulle traciatores trovate
id: Tidak ada pelacak ditemukan
is: Engir rekjarar fundust
it: Nessun elemento tracciante rilevato
ja: トラッカーが見つかりませんでした
ka: მეთვალყურეები არაა
kab: Ulac ineḍfaren i yettwafen
kk: Трекерлер табылмады
ko: 추적기 없음
lo: ບໍ່ພົບຕົວຕິດຕາມ
ml: പിന്തുടർച്ചയന്ത്രങ്ങൾ കണ്ടെത്താൻ കഴിഞ്ഞില്ല
nb: Fant ingen sporere
nl: Geen trackers gevonden
nn: Fann ingen sporarar
pa_in: ਕੋਈ ਟਰੈਕਰ ਨਹੀਂ ਲੱਭੇ
pl: Nie znaleziono żadnych elementów śledzących
pt_br: Nenhum rastreador encontrado
pt_pt: Não foram encontrados rastreadores
rm: Na chattà nagins fastizaders
ru: Трекеров не найдено
sat_olck: ᱯᱟᱧᱡᱟᱠᱩᱜ ᱵᱟᱠᱚ ᱧᱟᱢ ᱞᱮᱱᱟ
scn: Nuḍḍu trazzaturi truvatu
si: ලුහුබැඳීම් හමු නොවුණි
sk: Nenašli sa žiadne sledovacie prvky
sl: Ni najdenih sledilcev
sq: S’u gjetën gjurmues
su: Taya palacak nu kapanggih
sv: Inga spårare hittades
tg: Ягон васоити пайгирӣ ёфт нашуд
th: ไม่พบตัวติดตาม
tr: Hiç takip kodu bulunamadı
tt: Күзәтүчеләр табылмады
ug: ھېچقانداق ئىزلىغۇچى تېپىلمىدى
uk: Стеження не виявлено
vi: Không tìm thấy trình theo dõi
zh_cn: 未发现跟踪器
zh_tw: 找不到追蹤器

# Menu.EnhancedTrackingProtection.Details.Trackers.Analytics.v132
source: Tracking content: %@
ab: Аҵакы ашьҭаҵара: %@
br: Endalc'had heuliañ: %@
bs: Sadržaj praćenja: %@
ca: Contingut que fa seguiment: %@
co: Cuntenutu impiegatu per u spiunagiu : %@
cs: Sledující obsah: %@
cy: Tracio cynnwys: %@
da: Sporings-indhold: %@
de: Tracking-Inhalt: %@
dsb: Slědujuce wopśimjeśe: %@
el: Περιεχόμενο καταγραφής: %@
eo: Spurila enhavo: %@
es: Contenido de rastreo: %@
es_ar: Contenido de rastreo: %@
es_cl: Contenido de rastreo: %@
es_mx: Contenido de rastreo: %@
eu: Eduki bidezko jarraipena: %@
fi: Seurantasisältö: %@
fr: Contenu utilisé pour le pistage : %@
gd: Susbaint tracaidh: %@
gl: Contido de rastrexo: %@
he: תוכן מעקב: %@
hr: Sadržaj za praćenje: %@
hsb: Slědowacy wobsah: %@
hu: Nyomkövető tartalom: %@
hy_am: Հետագծվող բովանդակություն. %@
ia: Contento traciante: %@
id: Konten pelacakan: %@
is: Rakning efnis: %@
it: Contenuti traccianti: %@
ja: トラッキングコンテンツ: %@
ka: მეთვალყურე შიგთავსი: %@
kab: Agbur n uḍfaṛ: %@
kk: Бақылайтын мазмұн: %@
ko: 콘텐츠 추적: %@
lo: ຕິດຕາມເນື້ອຫາ: %@
ml: പിന്തുടർച്ച ഉള്ളടക്കം: %@
nb: Sporings-innhold: %@
nl: Volginhoud: %@
nn: Sporingsinnhald: %@
pa_in: ਟੋਹ ਲੈਣ ਵਾਲੀ ਸਮੱਗਰੀ: %@
pl: Treści z elementami śledzącymi: %@
pt_br: Conteúdo com rastreamento: %@
pt_pt: Conteúdo de monitorização: %@
rm: Cuntegn che fastizescha: %@
ru: Отслеживающее содержимое: %@
sat_olck: ᱯᱟᱧᱡᱟ ᱡᱤᱱᱤᱥ: %@
scn: Cuntinutu trazzanti: %@
si: ලුහුබැඳීමේ අන්තර්ගතය: %@
sk: Sledovací obsah: %@
sl: Sledilna vsebina: %@
sq: Lëndë gjurmimi: %@
sv: Spårningsinnehåll: %@
tg: Муҳтавои пайгирикунанда: %@
th: เนื้อหาที่ทำการติดตาม: %@
tr: Takip amaçlı içerik: %@
tt: Күзәтүче эчтәлек: %@
ug: ئىز قوغلاش مەزمۇنى: %@
uk: Вміст відстеження: %@
vi: Trình theo dõi nội dung: %@
zh_cn: 跟踪性内容：%@ 项
zh_tw: 追蹤用內容：%@

# Menu.EnhancedTrackingProtection.Details.Trackers.CrossSite.v129
source: Cross-site tracking cookies: %@
ab: Асаитқәа рыбжьара ашьҭаҵаратә кукиқәа: %@
br: Toupinoù heuliañ etre al lec’hiennoù: %@
bs: Kolačići za praćenje između web stranica: %@
ca: Galetes de seguiment entre llocs: %@
co: Canistrelli di spiunagiu intersiti : %@
cs: Sledovací cross-site cookies: %@
cy: Cwcis tracio traws-gwefan: %@
da: Sporings-cookies på tværs af websteder: %@
de: Cookies zur seitenübergreifenden Aktivitätenverfolgung: %@
dsb: Sedła pśesegujucy slědujucy cookie: %@
el: Cookie καταγραφής μεταξύ ιστοτόπων: %@
eo: Interretejaj spurilaj kuketoj: %@
es: Cookies de rastreo entre sitios: %@
es_ar: Cookies de rastreo de sitios cruzados: %@
es_cl: Cookies de rastreo de sitios cruzados: %@
es_mx: Cookies de rastreo entre sitios: %@
eu: Guneen arteko cookie jarraipen-egileak: %@
fi: Sivustorajat ylittävät seurainevästeet: %@
fr: Cookies de pistage intersites : %@
gd: Briosgaidean tracaidh thar làraichean: %@
gl: Cookies de seguimento entre sitios: %@
he: עוגיות מעקב חוצות אתרים: %@
hr: Međustranični kolačići za praćenje: %@
hsb: Sydła přesahowace slědowace placki: %@
hu: Webhelyek közötti nyomkövető sütik: %@
hy_am: Միջակայքային հետևող նշոցիկներ` %@
ia: Cookies de traciamento inter sitos: %@
id: Kuki pelacakan lintas situs: %@
is: Rakningarkökur milli vefsvæða: %@
it: Cookie traccianti intersito: %@
ja: クロスサイトトラッキング Cookie: %@
ka: საიტთაშორისი მეთვალყურე ფუნთუშები: %@
kab: Inagan n tuqqna i uḍfaṛ gar yismal: %@
kk: Сайтаралық бақылайтын cookie файлдары: %@
ko: 교차 사이트 추적 쿠키: %@
lo: ຄຸກກີການຕິດຕາມຂ້າມເວັບໄຊ: %@
ml: വെബ്ബിടകുറുകെ പിന്തുടൎച്ച കുക്കികൾ: %@
nb: Sporingsinfokapsler på tvers av nettsteder: %@
nn: Sporingsinfokapslar på tvers av nettstadar: %@
pa_in: ਅੰਤਰ-ਸਾਈਟ ਟਰੈਕਿੰਗ ਕੂਕੀਜ਼: %@
pl: Ciasteczka śledzące między witrynami: %@
pt_br: Cookies de rastreamento entre sites: %@
pt_pt: Cookies de monitorização entre sites: %@
rm: Cookies che fastizeschan tranter websites: %@
ru: Межсайтовые отслеживающие куки: %@
sat_olck: ᱠᱨᱚᱥᱼᱥᱟᱭᱤᱴ ᱜᱷᱮᱨ ᱮᱥᱮᱫ ᱠᱩᱠᱤ ᱺ %@
scn: Viscotta di trazzatura ntirsitu: %@
sk: Sledovacie cookies tretích strán: %@
sl: Piškotkov za sledenje med spletnimi mesti: %@
sq: “Cookies” gjurmimi nga sajte në sajte: %@
su: Réréméh palacak meuntas-loka: %@
sv: Globala spårningskakor: %@
tg: Кукиҳои васоити пайгирӣ байни сомонаҳо: %@
th: คุกกี้ติดตามข้ามไซต์: %@
tr: Siteler arası takip çerezleri: %@
tt: Сайт-ара күзәтүче сookie файллары: %@
ug: بېكەت ھالقىغان ئىزلاش ساقلانمىسى: %@
uk: Файли cookie для стеження між сайтами: %@
vi: Cookie theo dõi trên nhiều trang web: %@
zh_cn: 跨站跟踪性 Cookie：%@ 个
zh_tw: 跨網站追蹤 Cookie：%@

# Menu.EnhancedTrackingProtection.Details.Trackers.Fingerprinter.v129
source: Fingerprinters: %@
ab: Анацәашьҭақәа реизгаҩцәа: %@
br: Dinoerien roudoù niverel: %@
bs: Sakupljači digitalnih otisaka: %@
ca: Generadors d'empremtes digitals: %@
co: Detettori d’impronta numerica : %@
cs: Vytváření otisku prohlížeče: %@
cy: Bysbrintwyr: %@
de: Identifizierer (Fingerprinter): %@
dsb: Zběraŕ palcowych wótśišćow: %@
el: Fingerprinter: %@
eo: Identigiloj de ciferecaj spuroj: %@
es: Creadores de huellas (Fingerprinters): %@
es_ar: Detectores de huellas digitales: %@
es_cl: Creadores de huellas (Fingerprinters): %@
es_mx: Creadores de huellas (Fingerprinters): %@
eu: Hatz-marka bidezko jarraipena: %@
fi: Yksilöijät: %@
fr: Détecteurs d’empreinte numérique : %@
gd: Lorgairean-meòir: %@
gl: Identificadores de pegada dixital: %@
he: רכיבי זהות דיגיטלית: %@
hr: Broj prikupljača digitalnih otisaka: %@
hsb: Zběraćel porstowych wotćišćow: %@
hu: Ujjlenyomat-készítők: %@
hy_am: Մատնահետքեր` %@
ia: Dactylogrammatores: %@
id: Pelacak Sidik: %@
is: Fingrafarasöfnun: %@
it: Fingerprinter: %@
ja: フィンガープリント: %@
ka: ამომცნობები: %@
kab: Idsilen umḍinen: %@
kk: Баспаны жинаушылар: %@
ko: 디지털 지문: %@
lo: ລາຍນິ້ວມື: %@
ml: വിരലടയാളപ്പിന്തുടൎച്ചയന്ത്രങ്ങൾ: %@
nb: Nettleseravtrykksporere: %@
nn: Nettlesaravtrykk: %@
pa_in: ਫਿੰਗਰ-ਪਰਿੰਟਰ: %@
pl: Elementy śledzące przez zbieranie informacji o konfiguracji: %@
pt_br: Fingerprinters (rastreadores de identidade digital): %@
pt_pt: Identificadores: %@
rm: Improntaders (fingerprinters): %@
ru: Сборщики цифровых отпечатков: %@
sat_olck: ᱴᱤᱯᱟᱹᱪᱷᱟᱯᱠᱚ ᱟᱜ ᱺ %@
scn: Giniratura di griffi nfurmàtichi: %@
si: ඇඟිලි සටහන්: %@
sk: Snímanie digitálneho odtlačku: %@
sl: Sledilcev prstnih odtisov: %@
sq: Krijues shenjash gishtash: %@
su: Sidik ramo: %@
sv: Fingeravtrycksspårare: %@
tg: Хонандаи нақши ангуштон: %@
th: ลายนิ้วมือดิจิทัล: %@
tr: Parmak izi toplayıcılar: %@
tt: Бармак эзләрен җыючылар: %@
ug: ئىز قالدۇرغۇ: %@
uk: Засоби зчитування цифрового відбитка: %@
vi: Dấu vết: %@
zh_cn: 数字指纹跟踪程序：%@ 个
zh_tw: 數位指紋追蹤程式：%@
